{
    "introScreens.IntroDots.nextPageLabel": "Continue",
    "introScreens.IntroDots.nextPageHint": "Navigate to the next page",
    "introScreens.IntroScreen0.title": "Willkommen bei Mapeo für ICCAs",
    "introScreens.IntroScreen0.description": "Mapeo for ICCAs wurde speziell zur Unterstützung der Zuordnung von ICCA-Grenzen entwickelt und bietet die Möglichkeit, die ICCA-Informationen an UNEP-WCMC zu übermitteln.",
    "introScreens.IntroScreen0.moreLink": "Who built Mapeo?",
    "introScreens.IntroScreen0.moreText": "Mapeo was developed by Digital Democracy in close collaboration with indigenous partners in the Amazon rainforest, including Achuar, Cocama, Harakbut, Kofan, Kichwa, Matsiguenka, Siekopai, Wapichana, Waorani and Yine peoples.\n\nFor more information and case studies about how it is being used see: www.mapeo.app",
    "introScreens.IntroScreen1.title": "ICCAs",
    "introScreens.IntroScreen1.description": "You can use Mapeo to collect data about an area your community is conserving. These are sometimes called ICCAs",
    "introScreens.IntroScreen1.moreLink": "What is an ICCA?",
    "introScreens.IntroScreen1.moreText": "'Mapeo for ICCAs' is for indigenous peoples and local communities whose knowledge and practices result in the conservation of nature within an area or territory under their governance. Such territories and areas are often referred to as ‘ICCAs’.\n\nICCAs have three key characteristics:\n\n1. An indigenous people or local community has a close and profound relationship with its territory or area.\n2. Decisions about how to manage the territory or area are made primarily by the people or community.\n3. The people’s or community’s decisions and efforts lead to the conservation of biodiversity, ecological functions and associated cultural values, regardless of the primary objectives of management.",
    "introScreens.IntroScreen2.title": "Register your ICCA with UNEP-WCMC",
    "introScreens.IntroScreen2.description": "Registering the area you are protecting will show the contribution that indigenous peoples and local communities make to conservation efforts.",
    "introScreens.IntroScreen2.moreLink": "What is UNEP-WCMC and how will they use my data?",
    "introScreens.IntroScreen2.moreTitle": "Use of Information",
    "introScreens.IntroScreen2.moreText": "If you are a member of an indigenous people or local community with an ICCA, you can choose to provide information to the UN Environment Programme World Conservation Monitoring Centre (UNEP-WCMC). UNEP-WCMC manages information on ICCAs in order to demonstrate how important the contributions of indigenous peoples and local communities are for the conservation of our natural world. This information is stored in the global ICCA Registry (currently offline).\n\nThrough the the Mapeo Desktop app, you can provide information on the outer boundary and location of your ICCA, alongside information on its basic characteristics. No information will be sent to UNEP-WCMC until you decide to share it. If you would also like your ICCA to be online, you can contact us to discuss sharing a case study through the ICCA Registry website. This is an opportunity to provide more in-depth details, photos, and links to further information.\n\nContact us via email: mailto:iccaregistry@unep-wcmc.org\n\nWhen communities provide information to the ICCA Registry, they help the international community to appreciate the vital connection between indigenous peoples, local communities and biodiversity conservation. It also helps people around the world have an awareness of ICCAs when they make decisions. However, communities should also consider whether they might face challenges as a result of making their information public. More information on potential benefits, and important issues to consider, is available at http://www.iccaregistry.org/en/participate/benefits-and-considerations.",
    "introScreens.IntroScreen3.title": "Collecting data",
    "introScreens.IntroScreen3.description": "Head out to your ICCA and press the orange ＋ button to record a GPS point.",
    "introScreens.IntroScreen4.title": "Choose a category",
    "introScreens.IntroScreen4.description": "You can record points along the boundary of your ICCA, or important points inside the area.",
    "introScreens.IntroScreen5.title": "Add photos and details",
    "introScreens.IntroScreen5.description": "Add a description of the point. You can also add photos and other details. Then save the point, pressing the orange tick.",
    "introScreens.IntroScreen6.title": "Draw your ICCA with Mapeo Desktop",
    "introScreens.IntroScreen6.description": "Back in your community you can sync your points with Mapeo Desktop to get them onto a laptop, and use them to draw the ICCA boundary.",
    "introScreens.IntroScreen6.moreLink": "What to do next?",
    "introScreens.IntroScreen6.moreTitle": "What to do next?",
    "introScreens.IntroScreen6.moreText": "Once you have the points you have collected with Mapeo Mobile synchronized with Mapeo Desktop you can use these points together with satellite imagery to draw the ICCA boundary.\n\nThere are five stages to providing information:\n\n1. Start creating a digital boundary of the ICCA in Mapeo Desktop.\n2. Refine and agree upon the digital boundary. This should be done in participation with as many members of the community as possible, including different groups within the community.\n3. Complete the questions in Mapeo Desktop. This should be done in participation with as many members of the community as possible, including different groups within the community.\n4. Collectively agree upon the information to be shared with UNEP-WCMC.\n5. Share the agreed information with UNEP-WCMC.",
    "introScreens.IntroScreen7.title": "Send to UNEP-WCMC",
    "introScreens.IntroScreen7.description": "Once your community has approved the area you can send it to UNEP-WCMC. They will review it and then publish it online.",
    "introScreens.IntroScreen7.moreLink": "How will UNEP-WCMC use your data?",
    "introScreens.IntroScreen7.moreTitle": "Use of your data",
    "introScreens.IntroScreen7.moreText": "After you have provided information using Mapeo, the following steps will be taken before the information is made public\n\n1. A member of staff from UNEP-WCMC will contact you with any questions;\n2. UNEP-WCMC will send the information for other indigenous peoples and/or local communities to review. This peer-review process is in place to ensure that the information published in the databases is accurate. Peer-review is carried out by other indigenous peoples and/or local communities, and sometimes facilitating organisations, in the country where the ICCA is located. The process is defined by the indigenous peoples and local communities involved, meaning that it works differently in different countries. If you would like to know whether a process has been developed in your country, please contact mailto:iccaregistry@unep-wcmc.org. We can also advise you on what to do if a process has not yet been developed in your country.",
    "introScreens.IntroScreen8.title": "Enjoy Mapeo!",
    "introScreens.IntroScreen8.description": "Tap the tick to start using Mapeo.",
    "introScreens.IntroScreen8.moreLink": "More help",
    "introScreens.IntroScreen8.moreText": "If you have any trouble contact UNEP-WCMC: mailto:iccaregistry@unep-wcmc.org"
}