{
    "introScreens.IntroDots.nextPageLabel": "Fortsetzen",
    "introScreens.IntroDots.nextPageHint": "Vorwärts zur nächsten Seite",
    "introScreens.IntroScreen0.title": "Willkommen bei Mapeo für ICCAs",
    "introScreens.IntroScreen0.description": "Mapeo for ICCAs wurde speziell zur Unterstützung der Zuordnung von ICCA-Grenzen entwickelt und bietet die Möglichkeit, die ICCA-Informationen an UNEP-WCMC zu übermitteln.",
    "introScreens.IntroScreen0.moreLink": "Wer hat Mapeo gebaut?",
    "introScreens.IntroScreen0.moreText": "Mapeo wurde von Digital Democracy in enger Zusammenarbeit mit indigenen Partnern im Amazonas-Regenwald entwickelt, einschließlich Achuar, Cocama, Harakbut, Kofan, Kichwa, Matsiguenka, Siekopai, Wapichana, Waorani und Yine Völker.\n\nFür weitere Informationen und Fallstudien zur Verwendung siehe www.mapeo.app",
    "introScreens.IntroScreen1.title": "ICCAs",
    "introScreens.IntroScreen1.description": "Du kannst Mapeo benutzen, um Daten über einen Bereich zu sammeln, den deine Gemeinschaft gerade schützt. Diese werden manchmal ICCAs genannt",
    "introScreens.IntroScreen1.moreLink": "Was ist ein ICCA?",
    "introScreens.IntroScreen1.moreText": "\"Mapeo for ICCAs\" ist für indigene Völker und lokale Gemeinschaften, deren Wissen und Praktiken dazu führen, dass die Natur innerhalb eines von ihnen verwalteten Gebietes oder Gebiets geschützt wird. Solche Gebiete und Gebiete werden oft als \"ICCAs\" bezeichnet.\n\nICCAs haben drei Schlüsselmerkmale:\n\n1. Ein indigenes Volk oder eine örtliche Gemeinschaft unterhält eine enge und tiefe Beziehung zu seinem Territorium oder Gebiet.\n2. Entscheidungen über die Verwaltung des Territoriums oder des Territoriums werden in erster Linie von den Menschen oder der Gemeinschaft getroffen.\n3. Die Entscheidungen und Bemühungen der Menschen oder der Gemeinschaft führen zur Erhaltung der biologischen Vielfalt, Ökologische Funktionen und damit verbundene kulturelle Werte, unabhängig von den primären Zielen der Verwaltung.",
    "introScreens.IntroScreen2.title": "Registrieren Sie Ihre ICCA mit UNEP-WCMC",
    "introScreens.IntroScreen2.description": "Die Registrierung des Gebietes, das Sie schützen, wird zeigen, welchen Beitrag indigene Völker und lokale Gemeinschaften zur Erhaltung leisten.",
    "introScreens.IntroScreen2.moreLink": "Was ist UNEP-WCMC und wie werden meine Daten verwendet?",
    "introScreens.IntroScreen2.moreTitle": "Nutzung von Informationen",
    "introScreens.IntroScreen2.moreText": "Wenn du ein Mitglied einer indigenen Bevölkerung oder einer lokalen Gemeinschaft mit einer ICCA bist Sie können sich für das UN-Umweltprogramm World Conservation Monitoring Centre (UNEP-WCMC) entscheiden. UNEP-WCMC verwaltet Informationen über ICCA, um zu zeigen, wie wichtig die Beiträge der indigenen Völker und lokalen Gemeinschaften für die Erhaltung unserer natürlichen Welt sind. Diese Informationen werden in der globalen ICCA Registry (derzeit offline) gespeichert.\n\nDurch die Mapeo Desktop App können Sie Informationen über die äußere Grenze und den Standort Ihrer ICCA angeben Neben Informationen über seine grundlegenden Merkmale. Es werden keine Informationen an UNEP-WCMC gesendet, bis Sie sich dazu entschließen, sie zu teilen. Wenn Sie auch möchten, dass Ihre ICCA online ist, können Sie sich mit uns in Verbindung setzen, um die gemeinsame Nutzung einer Fallstudie über die ICCA Registry Website zu besprechen. Dies ist eine Gelegenheit für detailliertere Details, Fotos und Links zu weiteren Informationen.\n\nKontaktieren Sie uns per E-Mail: mailto:iccaregistry@unep-wcmc.org\n\nwenn Communities Informationen zur ICCA-Registrierung bereitstellen, Sie helfen der internationalen Gemeinschaft, die wichtige Verbindung zwischen indigenen Völkern, lokalen Gemeinschaften und der Erhaltung der biologischen Vielfalt zu würdigen. Es hilft den Menschen auf der ganzen Welt auch, sich der ICCAs bewusst zu sein, wenn sie Entscheidungen treffen. Die Gemeinschaften sollten jedoch auch darüber nachdenken, ob sie durch die Veröffentlichung ihrer Informationen vor Herausforderungen stehen. Mehr Informationen zu potenziellen Vorteilen und wichtigen Fragen finden Sie unter http://www.iccaregistry.org/de/participate/benefits-and-considerations.",
    "introScreens.IntroScreen3.title": "Datensammlungen",
    "introScreens.IntroScreen3.description": "Gehen Sie zu Ihrem ICCA und drücken Sie die orange + Taste, um einen GPS-Punkt aufzunehmen.",
    "introScreens.IntroScreen4.title": "Wähle eine Kategorie",
    "introScreens.IntroScreen4.description": "Sie können Punkte entlang der Grenze Ihrer ICCA oder wichtige Punkte in der Umgebung aufzeichnen.",
    "introScreens.IntroScreen5.title": "Fotos und Details hinzufügen",
    "introScreens.IntroScreen5.description": "Fügen Sie eine Beschreibung des Punktes hinzu. Sie können auch Fotos und andere Details hinzufügen. Speichern Sie dann den Punkt, drücken Sie den orangefarbenen Tick.",
    "introScreens.IntroScreen6.title": "Zeichne deine ICCA mit Mapeo Desktop",
    "introScreens.IntroScreen6.description": "Zurück in deine Community kannst du deine Punkte mit dem Mapeo Desktop synchronisieren, um sie auf einen Laptop zu bringen, und verwenden Sie sie, um die ICCA-Grenze zu ziehen.",
    "introScreens.IntroScreen6.moreLink": "Was ist als nächstes zu tun?",
    "introScreens.IntroScreen6.moreTitle": "Was ist als nächstes zu tun?",
    "introScreens.IntroScreen6.moreText": "Sobald Sie die Punkte, die Sie mit Mapeo Mobile mit Mapeo Desktop synchronisiert haben, haben, können Sie diese Punkte zusammen mit Satellitenbildern verwenden, um die ICCA-Grenze zu ziehen.\n\nEs gibt fünf Stufen zur Bereitstellung von Informationen:\n\n1. Erstellen Sie eine digitale Grenze der ICCA im Mapeo Desktop.\n2. Verfeinern und vereinbaren Sie die digitale Grenze. Dies sollte in Zusammenarbeit mit möglichst vielen Mitgliedern der Gemeinschaft geschehen, einschließlich verschiedener Gruppen innerhalb der Gemeinschaft.\n3. Füllen Sie die Fragen in Mapeo Desktop aus. Dies sollte in Zusammenarbeit mit möglichst vielen Mitgliedern der Gemeinschaft geschehen, einschließlich verschiedener Gruppen innerhalb der Gemeinschaft.\n4. Einvernehmen mit den Informationen, die mit UNEP-WCMC geteilt werden sollen.\n5. Teilen Sie die vereinbarten Informationen mit UNEP-WCMC.",
    "introScreens.IntroScreen7.title": "An UNEP-WCMC senden",
    "introScreens.IntroScreen7.description": "Sobald Ihre Community den Bereich genehmigt hat, können Sie ihn an UNEP-WCMC senden. Sie werden ihn überprüfen und ihn dann online veröffentlichen.",
    "introScreens.IntroScreen7.moreLink": "Wie wird UNEP-WCMC Ihre Daten verwenden?",
    "introScreens.IntroScreen7.moreTitle": "Verwendung Ihrer Daten",
    "introScreens.IntroScreen7.moreText": "Nachdem Sie Informationen mit Mapeo angegeben haben, werden die folgenden Schritte durchgeführt, bevor die Informationen veröffentlicht werden:\n\n1. Ein Mitarbeiter von UNEP-WCMC wird Sie bei Fragen kontaktieren;\n2. UNEP-WCMC wird die Informationen an andere indigene Völker und/oder lokale Gemeinschaften senden um sie zu überprüfen. Dieser Peer-Review-Prozess ist in Kraft, um sicherzustellen, dass die in den Datenbanken veröffentlichten Informationen korrekt sind. Peer-Review wird von anderen indigenen Völkern und/oder lokalen Gemeinschaften durchgeführt und manchmal auch Organisationen erleichtert, in dem Land, in dem die ICCA angesiedelt ist. Der Prozess wird von den beteiligten indigenen Völkern und lokalen Gemeinschaften definiert, was bedeutet, dass er in verschiedenen Ländern unterschiedlich funktioniert. Wenn Sie wissen möchten, ob ein Prozess in Ihrem Land entwickelt wurde, wenden Sie sich bitte an mailto:iccaregistry@unep-wcmc. Wir können Sie auch beraten, was zu tun ist, wenn ein Prozess in Ihrem Land noch nicht entwickelt wurde.",
    "introScreens.IntroScreen8.title": "Viel Spaß mit Mapeo!",
    "introScreens.IntroScreen8.description": "Tippen Sie auf den Tick, um Mapeo zu verwenden.",
    "introScreens.IntroScreen8.moreLink": "Weitere Hilfe",
    "introScreens.IntroScreen8.moreText": "Falls Sie Probleme haben, kontaktieren Sie UNEP-WCMC: mailto:iccaregistry@unep-wcmc.org"
}